Repository: jrobotta/gnome-themes-extras
Catalog: po/*.po
Languages: ar, as, bn_in, fi, he, kn, ne, pa, pl, sr@latin, te, zh_cn

source: A dark Clearlooks theme
ar: نسق داكن
as: ক্লিয়েৰ-লুক্স থিমৰ আন্ধাৰ সংস্কৰণ
bn_in: ক্লিয়ার-লুক্স থিমের কৃষ্ণাভ সংস্করণ
fi: Tumma Seesteinen-teema
he: ערכת נושא כהה מסוג מבט צלול
kn: ಒಂದು ದಟ್ಟ ಸ್ವಚ್ಛನೋಟಗಳ ಪರಿಸರವಿನ್ಯಾಸ
pa: ਇੱਕ ਗੂੜ੍ਹਾ ਸਾਫ਼-ਦਿੱਖ ਥੀਮ
pl: Ciemny przejrzysty motyw
sr@latin: Tamna tema Bistrog izgleda
te: డార్క్ క్లియర్‌లుక్స్ థీమ్

source: Darklooks
ar: المظهر الداكن
as: ডাৰ্ক-লুক্স
bn_in: ডার্ক-লুক্স
fi: Synkkä
he: מבט צלול
kn: ದಟ್ಟನೋಟಗಳು
pa: ਗੂੜ੍ਹੀ-ਦਿੱਖ
pl: Ciemny przejrzysty
sr@latin: Tamni izgled
te: చీకటివలె

source: A tangonized theme with Bluecurve colors
ar: نسق تونغو بألوان بلوكارف
as: ব্লু-কাৰ্ভৰ ৰংৰ সৈতে টেঙ্গো নাচৰ থিম
bn_in: ব্লু-কার্ভের রংয়ের সাথে ট্যাঙ্গো নাচের থিম
fi: Tango-ohjenuoran muokainen teema Bluecurve-värein
he: ערכת נושא בסגנון טנגו עם צבעי עקומות כחולות
kn: ನೀಲಿವಕ್ರರೇಖೆ ಬಣ್ಣಗಳನ್ನು ಹೊಂದಿದ ಟ್ಯಾಂಗೊ ಪರಿಸರವಿನ್ಯಾಸ
pa: ਬਲਿਊ-ਕਰਵ ਰੰਗ ਨਾਲ ਥੀਮ
pl: Motyw Tango! używający kolorów Bluecurve
sr@latin: Tangonizovana tema sa bojama Plave krive
te: బులుగువంపుల రంగులతో టాంజోనైజ్డ్ థీమ్

source: Foxtrot
ar: فوكستروت
as: ফক্স-ট্ৰট
bn_in: ফক্স-ট্রট
fi: Fokstrotti
he: פוקסטרוט
kn: ಫಾಕ್ಸ್‌ಟ್ರಾಟ್
pa: ਫਾਕਸਟਰੋਟ
pl: Fokstrot
sr@latin: Fokstrot
te: ఫాక్స్‌ట్రాట్

source: Gion
ar: جيون
as: গিয়ন
bn_in: গিওন
he: גיון
kn: ಗಿಯೋನ್
pa: ਗੀਉਨ
te: జియాన్

source: Gion Icon Theme
ar: تيمة الأيقونات جيون
as: গিয়ন আইকন থিম
bn_in: গিওন আইকন থিম
fi: Gion-kuvaketeema
he: ערכת הסמלים גיון
kn: ಗಿಯೋನ್ ಚಿಹ್ನೆಯ ಪರಿಸರವಿನ್ಯಾಸ
pa: ਗੀਉਨ ਆਈਕਾਨ ਥੀਮ
pl: Motyw ikon Gion
sr@latin: Tema ikonica Gion
te: జియాన్ ఐకాన్ థీమ్

source: Dropline Neu!
ar: دروبلاين نو!
as: ড্ৰপ-লাইন নিউ!
bn_in: ড্রপ-লাইন নিউ!
he: דורפליין ניאו!
kn: ಡ್ರಾಪ್‌ಲೈನ್ ನ್ಯೂ!
pa: ਡਰੋਪਲਾਈਨ ਨਿਉ!
sr@latin: Napiši redak Noj!
te: డ్రాప్‌లైన్ నియూ!

source: Dropline Neu! Icon Theme
ar: نسق أيقونات دروبلاين نو!
as: ড্ৰপ-লাইন নিউ! আইকন থিম
bn_in: ড্রপ-লাইন নিউ! আইকন থিম
fi: Dropline Neu! -kuvaketeema
he: ערכת הסמלים דרופליין ניאו!
kn: ಡ್ರಾಪ್‌ಲೈನ್ ನ್ಯೂ! ಚಿಹ್ನೆ ಪರಿಸರ ವಿನ್ಯಾಸ
pa: ਡਰੋਪਲਾਈਨ ਨਿਉ! ਆਈਕਾਨ ਥੀਮ
pl: Motyw ikon Dropline Neu!
sr@latin: Tema ikonica Napiši redak Noj!
te: డ్రాప్‌లైన్ నియూ! ఐకాన్ థీమ్

source: A smooth variation of the Clearlooks theme
ar: نوع من نسق Clearlooks
as: ক্লিয়েৰ-লুক্স থিমৰ এটা মিহি সংস্কৰণ
bn_in: ক্লিয়ার-লুক্স থিমের একটি মশ্রিণ সংস্করণ
fi: Pehmeä muunnos Seesteinen-teemasta
he: גרסה חלקה יותר של הערכה מבט צלול
kn: ಸ್ವಚ್ಛನೋಟಗಳ ಪರಿಸರವಿನ್ಯಾಸದಲ್ಲಿ ಕೊಂಚ ಬದಲಾವಣೆಗಳು
pa: ਸਾਫ਼-ਦਿੱਖ ਥੀਮ ਦਾ ਕੂਲ ਵਰਜਨ
pl: Gładka wersja motywu przejrzystego
sr@latin: Blaga varijanta teme Bistrog izgleda
te: క్లియర్‌లుక్స్ థీమ్ యొక్క సున్నతమైన తేడా

source: Unity
ar: الوحدة
as: ইউনিটি
bn_in: ইউনিটি
fi: Eheys
he: יוניטי
kn: ಏಕತೆ
pa: ਯੂਨਟੀ
pl: Jedność
sr@latin: Juniti
te: ఏకత్వం

source: GNOME Icon Theme with alternative folders
ar: نسق ايقونات جنوم بمجلدات بديلة
as: বিকল্প ফোল্ডাৰ সহ GNOME আইকন থিম
bn_in: বিকল্প ফোল্ডার সহ GNOME আইকন থিম
fi: Gnome-kuvaketeema vaihtoehtoisilla kansioilla
he: ערכת הסמלים של GNOME עם תיקיות חלופיות
kn: ಪರ್ಯಾಯ ಕಡತಕೋಶಗಳ GNOME ಚಿಹ್ನೆ ಪರಿಸರವಿನ್ಯಾಸ
pa: ਬਦਲਵੇਂ ਫੋਲਡਰਾਂ ਨਾਲ ਗਨੋਮ ਆਈਕਾਨ ਥੀਮ
pl: Motyw ikon GNOME ze zmienionymi katalogami
sr@latin: Gnomova tema ikonica sa drugačijim fasciklama
te: ప్రత్యామ్నాయ ఫోల్డర్సుతో GNOME ఐకాన్ థీమ్

source: GNOME-Alternative
ar: بديل جنوم
fi: Gnome-vaihtoehtoinen
he: GNOME-חלופה
kn: GNOME-ಪರ್ಯಾಯ
pa: ਗਨੋਮ-ਬਦਲ
pl: Alternatywa GNOME
sr@latin: Gnomova zamena
te: GNOME-ప్రత్యామ్నాయ

source: Amaranth
ne: एमेरेन्थ
zh_cn: 紫红

source: Silver Vector Theme
ne: चाँदि भेक्टर विषयवस्तु
zh_cn: 银色顶点主题

source: Sterling Silver
ne: स्टर्लिंग चाँदी
zh_cn: 纯银

source: Gorilla
ne: गोरिल्ला
zh_cn: 大猩猩

source: Vector Theme
ne: भेक्टर विषयवस्तु
zh_cn: 顶点主题

source: The Vector Mono Goddess
ne: भेक्टर मोनो गडेस

source: Lush
ne: लश
zh_cn: 繁荣

source: Mild green theme
ne: हल्का हरियो विषयवस्तु
zh_cn: 温和的绿色主题

source: Nuvola
ne: नुभोला

source: The Blue Style Surf
ne: नीलो शैलीको सर्फ
zh_cn: 蓝色冲浪

source: Wasp
ne: बारुला
zh_cn: 黄蜂

source: BeOS style theme
ne: BeOS शैली विषयवस्तु
zh_cn: BeOS 风格主题
